[{
	"ID": 0,
	"key": "年化收益率",
	"info": "年化收益率实际上仅是把当前收益率( 日收率、周收益率、月收益率)换算成年收益率来计算的，是一种理论收益率，并不是真正已取得的收益率。譬如某款产品，号称91天的年化收益率为3.1%，那么你购买了10 万元，实际上能收到的利息是10 万x3.1%x91/365=772.88 元，绝对不是3100 元。\n\n"
}, {
	"ID": 1,
	"key": "影子银行",
	"info": "一般是指那些有着部分银行功能，却不受监管或少受监管的非银行金融机构。简单理解，影子银行是那些可提供信贷，但是不属于银行的金融机构。中国影子银行主要包括信托公司、担保公司、典当行、货币市场基金、各类私募基金、小额贷款公司以及各类金融机构理财等表外业务等。特征: 机构众多、规模较小、杠杆化水平较低但发展较快。\n\n"
}, {
	"ID": 2,
	"key": "PPI 指数",
	"info": "PPI (Producer Price Index) 是生产者物价指数，衡量国内生产商所生产的产品(平均)价格。PPI上升，就是企业的生产价格指数上升。PPI 对CPI( Consumer Price Index) 会有一定的影响。它反映生产环节价格水平，而CPI 反映消费环节的价格水平。整体价格水平的波动一般先出现在生产领域，然后通过产业链向下游产业扩散，最后波及流通领域消费品。\n\n"
}, {
	"ID": 3,
	"key": "LOF 基金",
	"info": "LOF 基金，英文全称是“ListedOpen-Ended Fund”,也叫“上市型开放式基也就是上市型开放式基金发行结束后，投金”。也就是资者既可以在指定网点申购与赎回基金份额，也可以在交易所买卖该基金。不过投资者如果是在指定网点申购的基金份额，想要上网抛出，须办理一定的转托管手续; 同样，如果是在交易所网上买进的基金份额，想要在指定网点赎回，也要办理一定的转托管手续。\n\n"
}, {
	"ID": 4,
	"key": "QFll",
	"info": "QFll( Qualified Foreign InstitutionalInvestors )是合格的境外机构投资者的简称，QFll 机制是指外国专业投资机构到境内投资的资格认定制度。在一些国家和地区，特别是新兴市场经济的国家和地区，由于货币没有完全可自由兑换、资本项目尚未开放，外资介入有可能对其证券市场带来较大的负面冲击，因此采用QFIlI制度有限度地引进外资、开放资本市场，进行过逆回购；\n\n"
}, {
	"ID": 5,
	"key": "正回购与逆回购",
	"info": "都是央行在公开市场上吞吐货币的行为，是一种调整货币政策的方式。正回购是中国人民银行向一级交易商卖出有价证券，并约定在未来特定日期买回有价证券的交易行，是央行从市场收回流动性的操作，而正回购到期则是央行向市场投放流动性的操作。逆回购是中国人民银行向一级交易商购买有价证券，并约定在未来特定日期将有价证券卖给一级交易商的交易行为，是央行向市场上投放流动性的操作，逆回购到期则是央行从市场收回流动性的操作。\n\n7、热钱\n\n又称游资或投机性短期资本，通常是指以投机获利为目的快速流动的短期资本，其进出之间往往容易诱发市场乃至金融动荡。热钱的投资对象主要是外汇、股票、贵金属及其衍生产品市场等，具有投机性强、流动性快、隐蔽性强等特征。\n\n8、路演\n\n路演( Roadshow )，是国际上广泛采用的证券发行推广方式，指证券发行商发行证券前针对机构投资者的推介活动。活动中，公司向投资者就公司的业绩、产品、发展方向等作详细介绍，充分阐述上市公司的投资价值，让准投资者们深入了解具体情况，并回答机构投资者关心的问题。路演的目的是促进投资者与股票发行人之间的沟通和交流，以保证股票的页利发行。股票发行人和承销商通过路演，可以比较客观地决定发行量、发行价及发行时机。\n\n9、蓝筹股\n\n蓝筹股指的是那些在其所属行业内占有支配性地位、业绩优良、成交舌跃、红利丰厚时大公土地1、业须仇民司所发行的股票。“蓝筹”一词起源于西方赌场，蓝色筹码是最值钱的筹码，所以投资者把其套用到股票上便形成了“蓝筹股”这一说法。\n\n"
}, {
	"ID": 6,
	"key": "政策性银行",
	"info": "政策性银行，一般是指由政府设立，以贯彻国家产业政策、区域发展政策为目的的，不以盈利为目标的金融机构。1994 年，我国组建了三家政策性银行一一国家开发银行、中国进出口银行和中国农业发展银行。国家开发银行已于2008 年12 月16 日转为商业银行。\n\n"
}, {
	"ID": 7,
	"key": "市盈率",
	"info": "市盈率指在一个考察期(通常为12 个月的时间)内，股票的价格和每股收益的比率。投资者通常利用该比例值估量某股票的投资价值。一’般来说，市盈率的倒数就是投资回报率。\n\n"
}, {
	"ID": 8,
	"key": "离岸金融",
	"info": "离岸金融是指以自由兑换货币为交易媒介,非居民(境外的个人、法人、政府机构、国际组织等)参与工里' 项用在合、性楼”次十在动说照位打为主，提供结算、借贷、资本流动、保险、言托、证券和衍生工具交易等金融服务，且不受市场所在国和货币发行国一般金融法律法规限制的金融活动。离岸金融的主要业务是吸收非居民的资金并服务于非居民融资需要，因此被形象地喻为“两头在外”的金融业务，所形成的市场称之为离岸金融市场。\n\n"
}, {
	"ID": 9,
	"key": "金融脱媒",
	"info": "金融脱媒是指资金供给绕开商业银行等媒介体系，直接输送到需求方和融资者手里，造成资金的体外循环。比如企业需要资金时，直接在市场发债、发股票或者短期商业票据，而不是直接从商业银行取得贷款。一从融资方式的角度看，金融脱媒是社会融资逐渐由间接融资向直接融资转变的过程。应该说，金融脱媒现象是我国市场经济和国民经济发展的客观规律，是政府推动金融市场创新发展的必然趋势。\n\n"
}, {
	"ID": 10,
	"key": "“一板”“二板”“三板”",
	"info": "一板市场: 也称为主板市场，指传统意义上的证券市场，是一个国家或地区证券发行、上市及交易的主要场所。主板市场是资本市场中最重要的组成部分，很大程度上能够反映经济发展状况，有“国民经济晴雨表”之称。其上市企业多为大型成熟企业，具有较大的资本规模以及稳定的盈利能力。\n\n二板市场: 主要针对中小成长性新兴公司而设立，其上市要求一般比“一板”宽一些。与主板市场相比，二板市场具有前瞻性、高风险、监管要求严格、具有明显的高技术产业导向等特点。深交所的创业板属二板市场。\n\n三板市场: 即代办股份转让业务，是指经中国证券业协会批准，由具有代办非上市公司股份转让业务资格的证券公司采用电子交易方式，为非上市公司提供的特别转让服务，其服务对象为新三析中 / 卜刑 高 新 技 术 企 、 k。我 们i 7现 在 经见在经常说的新三板少李同种这不止业。就是中关村科技园区非上市股份有限公司股份报价转让系统。\n\n"
}, {
	"ID": 11,
	"key": "企业债与公司债",
	"info": "(1)发行主体: 公司债是由股份有限公司或有限责任公司发行的债券; 企业债是由中央政府部门所属机构、国有独资企业或国有控股企业发行的债券。\n\n(2 )定价: 公司债采用核准制，由证监会进行审核，由发行人与保荐人通过市场询价确定发行价; 企业债则是由发改委审核。\n\n(3 )发行: 公司债可一次核准，多次发行。企业债审批后要求一年内发完，发债额不低于10亿元。\n\n(4 )信用: 公司债的信用来源是发债公司的资产质量、经营状况、盈利水平等企业债通过“国有”机制贯彻了政府信用，而且通过行政强制落实担保机制，实际信用级别与其他政府债券相差不大。\n\n"
}, {
	"ID": 12,
	"key": "短融中票",
	"info": "短期融资券和中期票据的简称。“短期融资、”是指具有法人资格的非金融企业在银行间债关 市 场发(即由家银行购买不向社会发发行行)和交易并约定在一年期限内还本付息的有价证券。“中票”是“中期票据”的简称，是指具有法人资格的非金融企业在银行间债券市场发行并约定在一定期限还本付息的债务融资工具。它的发行期限在1年以上，一般为3-5 年。\n\n"
}, {
	"ID": 13,
	"key": "银行间债券市场",
	"info": "全国银行间债券市场是指依托于全国银行间同业拆借中心和中央国债登记结算公司的，包括商业银行、农村信用联社、保险公司、证券公司等金融机构进行债券买卖和回购的市场。银行间债券市场目前已成为我国债券市场的重要部分。记账式国债的大部分、政策性金融债券都在该市场发行并上市交易。\n\n"
}, {
	"ID": 14,
	"key": "银行间同业拆借市场",
	"info": "同业拆借市场，亦称同业拆放市场，是指金融机构之间以货币借贷方式进行短期资金融通的市场。通俗地讲，就是金融机构间互相借钱的市场。\n\n"
}, {
	"ID": 15,
	"key": "银根",
	"info": "银根一词往往被用来借喻中央银行的货币政策。中央银行为减少信贷供给，提高利率，消除因需求过旺而带来的通货膨胀压力所采取的货币政策，称为紧缩银根。反之，为阻止经济衰退，通过增加信贷供给，降低利率，促使投资增加，带动经济增长而采取的货币政策，称为放松银根。\n\n"
}, {
	"ID": 16,
	"key": "央行、中国人民银行、中国银行有何区别?",
	"info": "中央银行，是一国最高货币金融管理机构，在各国金融体系中居于主导地位。中央银行职能是制定和执行货币政策、维护金融稳定、提供金融服务，央行业务是非营利的。我国的中央银行是中国人民银行( 简称央行或人行)。中国银行( 简称中行)是国有商业银行之一，与建行、农行、工商等类似。\n\n"
}, {
	"ID": 17,
	"key": "OTC",
	"info": "OTC(Over The Counter),即是场外交易市场，又称柜台交易市场。在很早以前，银行兼营股票买卖业务: 因为采取在银行柜台上向客户品驿示大元出售股票的做法，所以这种市场被称为柜台交易市场，如今泛指在交易所之外进行交易的市场，也叫做场外市场。\n\n"
}, {
	"ID": 18,
	"key": "增信",
	"info": "增信，就是增进信用。债券发行主体可以通过各种增信手段或措施，提高自身信用等级，增进债券信用，降低债券违约率或减少违约损失率，从而降低债券持有人承担的违约风险和损失。通过增信，信用等级较低的企业可以得到融资，债券投资者也获得多重保障。债券增信的手段多样，其中第三方担保、抵质押担保、债券保险、债券信托、信用准备金等最为常见。\n\n"
}, {
	"ID": 19,
	"key": "反担保",
	"info": "反担保又称“求偿担保”、偿还约定书或保证书。是指为保障债务人之外的担保人将来承担担保责任后对债务人的追偿权的实现而设定的担保。打个比方说，就是一家担保公司或一个担保人为你的贷款作了担保，如果你还不了贷款，那么担保公司或担保人就要承担代偿责任，所以他们需要你向其提供一定的资产以保障自己的权益，这个过程就是反担保。\n\n"
}, {
	"ID": 20,
	"key": "公募基金和私募基金",
	"info": "公募基金是受政府主管部门监管的，向不特定投资者公开发行的证券投资基金，这些基金在法律的严格监管下，有着信息披露、利润分配、运行限制等行业规范。私募基金是相对于公募基金而言，是一种非公开宣传的，私下向特定投资人募集资金进行的一种集合投资。\n\n"
}, {
	"ID": 21,
	"key": "负利率",
	"info": "简单来说，就是存在银行里的钱，即使算上利息，价值也会越来越少。所谓负利率，就是指物价指数(CPI) 快速攀升，导致银行存款利率实际为负。存银行的利率还赶不上通货膨胀率就成了负利率。\n\n"
}, {
	"ID": 22,
	"key": "消费金融公司",
	"info": "中国境内设立的，不吸收公众存款，以小额、分散为原则，为中国境内居民个人提供以消费为目的的贷款的非银行金融机构。消费金融公司的注册门槛为3 亿元人民币或等值的可兑换币，且为一次性实缴货币资本。消费金融公司的业务主要包括个人耐用消费品贷款及一般用途个人消费贷款、信贷资产转让及同业拆借、发行金融债。\n\n"
}, {
	"ID": 23,
	"key": "信托贷款和委托贷款",
	"info": "信托是由信托公司办理的。委托贷款是由银行来办理的。信托贷款是指信托机构在国家规定的范围内，运用信托存款等自有资金，对自行审定的单位和项目发放的贷款。委托贷款是指由政府部门、企事业单位及个人等委托人提供资金，由商业银行(即受托人)根据委托人确定的贷款对象、用途、金额、期限、利率等代为发放、监督使用并协助收回的贷款。\n\n"
}, {
	"ID": 24,
	"key": "信托公司和信托产品",
	"info": "所谓信托公司，是以信任委托为基础、以货币资金和实物财产的经营管理为形式，融资和融物相结合的多边信用行为。我们可以通俗地理解为，这是一个设计产品的机构。具体的产品主要有两类，一类预期收益固定，常见的有房地产、矿产类、债权类，他们以自己的资产作为押，向信托公司申请发起产品，募集到的资金用于指定用途的生产。另一类收益浮动，常见有PE,阳光私募等。\n\n"
}, {
	"ID": 25,
	"key": "资本充足率",
	"info": "银行的资本充足率，是指银行的资本额与其风险资产比例。它反映的是，商业银行在存款人和债权人的资产遭到损失之后，银行能以自有资本承担损失的程度。\n\n"
}, {
	"ID": 26,
	"key": "头寸",
	"info": "就是款项的意思，是金融界及商业界的流行用语。证券、股票、期货交易中经常用到。比如股票、期货中常常讲的多头、空头，其实也是多头头寸、空头头寸的简称。\n\n"
}, {
	"ID": 27,
	"key": "金融超市",
	"info": "是指将金融机构的各种产品和服务进行有机整合，并通过与保险、证券、评估、抵押登记、公证等多种社会机构和部门协作，向企业或者个人客户提供的一种涵盖众多金融产品与增值服务的一体化经营方式。\n\n"
}, {
	"ID": 28,
	"key": "风险投资与天使投资",
	"info": "风险投资和天使投资的投资阶段不一样，天使投资大部分时候投资一个企业的初创阶段，或者是一个项目刚启动阶段，投资额相对较小。风险投资往往是企业或项目已经运营一段时间以后，或许是你的产品经过了市场检验，或许是你的品牌有了一定的知名度，它才进来，起一定的助推剂作用，让企业做强做大，投资额较大。\n\n"
}, {
	"ID": 29,
	"key": "债券和股票有什么不同?",
	"info": "(1)发行主体; 无论是国家、地方公共团体还是企业，都可发行债券; 股票只能是股份制企业才可发行。\n\n(2 )收益稳定性: 债券在购买前，利率已定，到期获得固定利息; 股票一般在购买前不定股息率，股息收入随股份公司盈利情况而定。\n\n(3 )保本能力: 债券到期可回收本金; 股票本金一旦交给公司就不能收回。公司一旦破产，还要看公司剩余资产清盘状况。\n\n(4 )经济利益关系: 债券表示的是对公司的一种债权; 股票表示的是对公司的所有权。存款保险制度\n\n"
}, {
	"ID": 30,
	"key": "存款保险制度",
	"info": "如果建立了存款保险制度，当实行该制度的银行资金周转不灵或破产倒闭而不能支付存款人的存款时，按照保险合同条款，投保银行可从存款保险机构那里获取赔偿或取得资金援助，或被接收，兼并，存款人的存款损失就会降低到尽可能小的程度。\n\n"
}, {
	"ID": 31,
	"key": "非金融企业债务融资工具",
	"info": "是指具有法人资格的非金融企业在银行间债券市场发行的，约定在一定期限内还本付息的有价证券。目前债务融资工具品种包括短期融资券、中期票据和中小企业集念票据。\n\n"
}, {
	"ID": 32,
	"key": "信贷资产证券化",
	"info": "是将原本不流通的金融资产转换成为可流通资本市场证券的过程。例如: 某银行甲贷出许多住房贷款，经过组合，甲向公众卖出住房抵押贷款证券(甲卖出证券，从公众那里收回了贷款)到期，购买证券的公众(投资者)得到甲从借款方得到转交的本和息; 甲银行由于为借款方和投资方服务，得到服务费用。\n\n"
}, {
	"ID": 33,
	"key": "PMI",
	"info": "PMI 的英文全称为PurchaseManagement Index,中文翻译为采购经理人指数。PMI 是一套月度发布的、综合性的经济监测指标体系。PMI 是通过对采购经理的月度调查汇总出来的指数，反映了经济的变化趋势。\n\n"
}, {
	"ID": 34,
	"key": "二级市场",
	"info": "金融市场方面的一级市场是筹集资金的公司或政府机构将其新发行的股票和债券等证券销售给最初购买者的金融市场。换句话说，公司通过发行新证券集资是一级市场交易。二级市场是证券交易市场的别称，也被称证券流通市场、次级市场，是指对已经发行的证券进行买卖、转让和流通的市场。\n\n"
}, {
	"ID": 35,
	"key": "经济软着陆",
	"info": "是指国民经济的运行经过一段过度扩张之后，平稳地回落到适度增长区间。一般来说，当经济增长速度过快，出现了严重的通货膨胀时，一国就要利用紧缩性政策来压制通胀，这时候社会总需求会下降，从而使经济速度增长变缓或者出现负增长，这就可以形象地称为经济“着陆”。\n\n"
}, {
	"ID": 36,
	"key": "滞胀",
	"info": "全称为停滞性通货膨胀，“滞”是指经济增长停滞，“胀”是指通货膨胀。宏观经济学中，特指经济停滞与高通货膨胀，失业以及不景气同时存在的经济现象。通俗地说就是指物价上升，但经济停滞不前。它是通货膨胀长期发展的结果。\n\n"
}, {
	"ID": 37,
	"key": "套期保值",
	"info": "套期保值是通过套做期货合约为现货市场上的商品经营进行保值的一种交易行为。这里所说的“套期”，主要是指同一生产经营者在现货市场上买进或者卖出一定数量的现货商品的同时，在期货市场上卖出或者买进与现货品种相同，数量相当，但方向相反的期货商品(期货合约),以期在现货市场发生不利的价格变动时，达到规避价格风险的目的。\n\n"
}, {
	"ID": 38,
	"key": "家庭金融资产",
	"info": "家庭资产主要分为金融资产和非金融资产两大类，金融资产包括银行存款、债券、股票、投资基金、退休基金、人寿保险、各类管理性资产等。非金融资产包括自用住宅、非自用住宅、商业资产、汽车、耐用消费品、黄金、白银、珠宝、古董和艺术品等。\n\n"
}, {
	"ID": 39,
	"key": "资本项目可兑换",
	"info": "是指一种货币不仅可以在国际收支经常性往来中，将本国货币自由兑换成其他货币，而且可以实现在直接投资、间接投资、证券投资等资本和金融账户下的货币自由兑换。\n\n"
}, {
	"ID": 40,
	"key": "外汇占款",
	"info": "外汇占款是指受资国中央银行收购外汇资产而相应投放的本国货币。对于我国来说，由于人民市是非自由兑换货币，外资引入后需兑换成人民币才能进入流通使用，国家为了外资换汇要投入大量的资金，从而增加了货币的需求量，形成了外汇占款。\n\n"
}, {
	"ID": 41,
	"key": "大宗商品",
	"info": "大宗商品是指可进入流通领域，但非零售环节，具有商品属性，用于工农业生产与消费使用的大批量买卖的物质商品。在金融投资市场，大宗商品指同质化、可交易、被广泛作为工业基础原材料的商品，如原油、有色金属、农产品、铁矿石、煤炭等。包括3 个类别，即能源商品、基础原材料和农副产品。\n\n"
}, {
	"ID": 42,
	"key": "MBO",
	"info": "MBO( Management Buy-Outs) 即“管理者收购”的缩写。即目标公司的管理者或经理层利用外部融资资本来购买本公司的股权，从而改变本公司所有者结构、控制权结构和资产结构，进而达到重组本公司并获得预期收益的一种收购行为。完成MBO 之后，昔日的管理者就变成今日的股东了。\n\n"
}, {
	"ID": 43,
	"key": "转融通业务",
	"info": "通俗地讲，所谓转融通，就是由银行、基金和保险公司等机构提供资金和证券，证券公司则作为中介，将这些资金和证券提供给股民进行融资或融券。\n\n"
}, {
	"ID": 44,
	"key": "过桥资金",
	"info": "过桥资金是一种短期资金的融通，期限以六个月为限，是一种与长期资金相对接的资金。提供过桥资金的目的是通过过桥资金的融通，达到与长期资金对接的条件，然后以长期资金替代过桥资金。过桥只是一种暂时状态。它的特点是期限短、含金量高、资金回报高、风险较容易控制。\n\n"
}, {
	"ID": 45,
	"key": "存贷比",
	"info": "商业银行贷款总额除以存款总额的比值，即银行贷款总额/存款总额。从银行盈利的角度讲，存贷比越高越好，因为存款是要付息的，如果一家银行的存款很多，贷款很少，就意味着它成本高，而收入少，盈利能力就较差。但从银行抵抗风险的角度讲，存贷比例不宜过高。\n\n"
}, {
	"ID": 46,
	"key": "去杠杆化",
	"info": "所谓杠杆，从狭义上讲，是指资产与股东权益之比; 从广义讲，则是指通过负债实现以较小的资本金控制较大的资产规模，从而扩大盈利能力或购买力。所谓“去杠杆化”，是指公司或者个人减少使用金融杠杆，把原来通过各种方式“借”到的钱退还出去。\n\n"
}, {
	"ID": 47,
	"key": "BOT",
	"info": "BOT,即build-operate-transfer( 建设一经营一转让),是指政府通过契约授予私营企业(包括外国企业)以一定期限的特许专营权，许可其融资建设和经营特定的公用基础设施，并准许其通过向用户收取费用或出售产品以清偿贷款，回收投资并赚取利润; 特许权期限届满时，该基础设施无偿移交给政府。\n\n"
}, {
	"ID": 48,
	"key": "银行不良资产",
	"info": "银行的不良资产也常称为不良债权，其中最主要的是不良贷款，是指客户不能按期、按量归还本息的贷款。也就是说，银行发放的贷款不能按预先约定的期限、利率收回本金和利息。\n\n"
}, {
	"ID": 49,
	"key": "”汇率变化“基本点",
	"info": "按市场惯例，外汇汇率的标价通常由五位有效数字组成，最后一位数字被称为基本点，它是构成汇率变动的最小单位。如: 1欧元= 1.2817美元; 当欧元对美元从1.2817 变为1.2819 时，我们就说欧元对美元上升了两个基本点。\n\n"
}, {
	"ID": 50,
	"key": "储蓄银行",
	"info": "是指通过吸收储蓄存款获取资金从事金融业务的银行。储蓄银行是一种较为古老的金融机构，大多是由互助性质的合作金融组织演变而来。互助性的储蓄银行就是存款人将资金存入银行，银行以优惠的形式向存款人提供贷款。\n\n"
}, {
	"ID": 51,
	"key": "B股",
	"info": "B 股的正式名称是人民币特种股票。它是以人民币标明面值，以外币认购和买卖，在中国境内(上海、深圳) 证券交易所上市交易的外资股。B 股公司的注册地和上市地都在境内，2001年前投资者限制为境外人士，2001年之后，开放境内个人居民投资B 股。B 股的“B”，仅相对于A股的“A”而言，无实际含义。\n\n"
}, {
	"ID": 52,
	"key": "大小非解禁",
	"info": "“大小非”都是指非流通股,即限售股。小非:即小部分禁止上市流通的股票，其占总股本比例小于5%，在股改一年后方可流通，一年以后也不是大规模地抛售，而是有限度地抛售一小部分，为的是不对二级市场造成大的冲击。大非，占总股本5% 以上，在股改后两年以上方可流通。\n\n"
}, {
	"ID": 53,
	"key": "再保险",
	"info": "再保险也叫分保，是保险公司在原保险合同的基础上，通过签订分保合同，转嫁其所承担的部分风险和责任的方式。比如你向一家保险公司买了100 万元的财产保险，这叫原保险。这家保险公司为了分散风险，以你的财产为标的，向别的保险公司投保了80 万元的财产保险，这就是再保 险。\n\n"
}, {
	"ID": 54,
	"key": "战略投资者",
	"info": "指具有资金、技术、管理、市场、人才优势，能够促进产业结构升级，增强企业核心竞争力和创新能力，拓展企业产品市场占有率，致力于长期投资合作，谋求获得长期利益回报和企业可持续发展的境内外大企业、大集团。\n\n"
}, {
	"ID": 55,
	"key": "银团贷款",
	"info": "是由获准经营贷款业务的一家或数家银行牵头，多家银行与非银行金融机构参加而组成的银行集团采用同一贷款协议，按商定的期限和条件向同一借款人提供融资的贷款方式。\n\n"
}, {
	"ID": 56,
	"key": "机构投资者",
	"info": "在我国，机构投资者是指在金融市场从事证券投资的法人机构，包括保险公司、养老基金和投资基金、证券公司、银行等。最为活跃的是具有证券自营业务资格的证券经营机构，符合国家有关政策法规的投资管理基金等。\n\n"
}]